Repository: giellalt/corpus-nob
Catalog: tmx/sma/admin/sd/samediggi.no/sametingsradet_tildeler_over_1_3_millioner_kroner_til_utgivelse_av_samisk_musikk_og_joik.html.tmx
Source language: nob
Languages: sma

source: Sametingsrådet tildeler over 1,3 millioner kroner til utgivelse av samisk musikk og joik
sma: Saemiedigkieraerie 1,388 millijovnh joekede bæjhkoehtæmman saemien musihkeste jïh vueleste

source: Elleve utgivelser har fått støtte til utgivelse av samisk musikk og joik fra sametingsrådet i denne søknadsrunden, og det er en god og variert sjangerspredning blant søknadene og tilsagnene.
sma: Luhkieakte bæjhkoehtimmieh leah dåarjoem åådtjeme saemiedigkieraereste juktie saemien musihkem jïh vueliem bæjhkoehtidh daan ohtsemeboelhken, jïh hijven jïh gelliesåarhts sjaangerh dej gaskem mah ohtseme jïh dåarjoem åådtjeme.

source: Formålet med tildelingene er å fremme god samisk musikk som er tilgjengelig for mange.
sma: Ulmie dåarjoejgujmie lea hijven saemien musihkem eevtjedh mij dïllesasse sjædta gaajhkesidie.

source: I år er det gitt støtte til både moderne og tradisjonell samisk musikk.
sma: Daan jaepien dåarjoem vadteme dovne daajbaaletje jïh aerpievuekien saemien musihkese.

source: – Samisk musikk er en viktig og unik del av vårt kulturuttrykk.
sma: – Saemien musihke lea vihkeles jïh sjïere bielie mijjen kultuvreste.

source: Søknadene og tildelingene viser at det skjer mye spennende på dette området.
sma: Ohtsemh jïh dåarjoeh vuesiehtieh jïjnje gieltege heannede daennie suerkesne.

source: Mange sjangere er involvert og mange artister holder et høyt nivå, sier sametingsråd Henrik Olsen.
sma: Gellie sjaangerh leah meatan jïh gellie artisth jolle njieptjesne, saemiedigkieraerie Henrik Olsen jeahta.

source: Blant annet er det gitt støtte til albumet av Emil Karlsen.
sma: Dej gaskem mah dåarjoem åådtjeme lea Emil Karlsen albuminie .

source: Karlsen var Riddu Riđđus unge artist i 2019 og har markert seg som en dyktig låtskriver med et spennende lydbilde og et godt uttrykk.
sma: Karlsen lij Riddu Riđđun noere artiste 2019 jïh lea jïjtjemse vuesiehtamme goh væjkele laavlometjaelije gieltegs tjoejeguvvine jïh hijven buektemevuekine.

source: – Det er veldig flott å kunne støtte unge artister som Emil.
sma: – Joekoen hijven maehtedh noere artisth dåarjodh goh Emil.

source: Dette er en av våre artister som vi allerede har hørt mye bra fra og som jeg gleder meg til å se utvikle seg videre, sier Olsen.
sma: Daate lea akte mijjen artistijste mestie joe jïjnjem hijven govleme, jïh manne aavodem vuejnedh gosse jåarhka jïjtjemse evtiedidh, Olsen jeahta.

source: Det er gitt støtte både til nye og etablerte samiske artister.
sma: Dåarjoe vadtasovveme dovne orre jïh aarebi saemien artistide.

source: Blant annet til gruppa Ozas der søstrene Sara Marielle Gaup Beaska og Risten Anine Gaup utgjør duoen.
sma: Dej gaskem dåahkan Ozas gusnie åabpetjeguaktah Sara Marielle Gaup Beaska jïh Risten Anine Gaup lægan meatan.

source: – Ozas har allerede spilt på flere scener både i Sápmi og ellers i Norge og en utgivelse fra gruppen har vært etterspurt av publikum.
sma: – Ozas joe spealadamme jieniebinie scenine dovne Saepmesne jïh jeatjah lehkesne Nöörjesne jïh gellie goltelæjjah leah bæjhkoehtimmien mietie gihtjeme daehtie dåehkeste.

source: Det er gledelig at det nå vil komme utgivelse fra dem, sier Henrik Olsen.
sma: Sjollehke gosse akte bæjhkoehtimmie båata dejstie daelie, Henrik Olsen jeahta.

source: Det er også gitt støtte til utgivelser med joik, deriblant til utgivelse av barnejoiker av Amundsen Riverwood studio og Bernt Mikkel Haglund sammen med flere tradisjonelle joikere.
sma: Dåarjoe aaj vadtasovveme bæjhkoehtimmide joejkeminie, dej gaskem akte bæjhkoehtimmie maanavueliejgujmie maam Amundsen River-Hood studio jïh Bernt Mikkel Haglund, jienebi aerpievuekien joejkijigujmie ektine leah dorjeme.

source: – Vi er glad for at det er mange som har inkludert joik i tradisjonell eller moderne form i sin musikk, sier sametingsråden.
sma: – Mijjieh geerjene ihke dan jeenjesh leah vueliem meatan vaalteme aerpievuekien jallh daajbaaletje musihken sïjse, saemiedigkieraerie jeahta.

source: Neste søknadsfrist på tilskuddsordningen Utgivelse av joik og samisk musikk er 1. oktober 2020.
sma: Dåarjoeöörnegen, Bæjhkoehtimmie vueleste jïh saemien musihkeste, mubpie ohtsememierie lea golken 1.b. 2020.

source: For mer informasjon eller intervju, kontakt sametingsråd Henrik Olsen +47 907 75 219, eller e-post: henrik.olsen@samediggi.no
sma: Jis vielie bïevnesh jallh gihtjehtimmiem sïjhth, gaskesadth Henrik Olsen +47 907 75 219, jallh e-påaste: henrik.olsen@samediggi.no
